Stage.create!(
  [
    {
      name: 'はじまりのもり',
    },
    {
      name: 'サボタージュさばく',
    },
    {
      name: 'まよいのうみ',
    },
    {
      name: 'ゴロゴロかざん',
    },
    {
      name: 'マンネリけいこく',
    },
    {
      name: 'グータラせつげん',
    },
    {
      name: 'だせいのあれち',
    },
    {
      name: 'あんいつのほらあな',
    },
    {
      name: 'たいだのしろ',
    },
    {
      name: 'はまりぬま',
    },
    {
      name: 'あぶらうりのまち',
    },
    {
      name: 'たいまんのとち',
    },
    {
      name: 'ダラダラひょうざん',
    },
    {
      name: 'おうちゃくやま',
    },
    {
      name: 'ゆうだのとう',
    },
    {
      name: 'めいむ',
    },
    {
      name: 'ものぐさしつげん',
    },
    {
      name: 'ゆうわくのやみ',
    },
    {
      name: 'せいちょうのみち',
    },
    {
      name: '終わりの地',
    },
    {
      name: 'みっかぼうずのやぼう',
    },
  ]
)
